[
  "dataview",
  "find-unlinked-files",
  "templater-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "waypoint",
  "oz-image-plugin",
  "obsidian-format-code",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "simple-embeds",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "automatic-table-of-contents",
  "excel",
  "intelligence"
]